/* Localized versions of Info.plist keys */

CFBundleName = "EggTimer";
CFBundleShortVersionString = "EggTimer Version 3.0";
CFBundleGetInfoString = "EggTimer Version 3.0 Build 1.0 for MacOS X, Copyright 2001 Wassim Jabi and Esteban Uribe";
NSHumanReadableCopyright = "Copyright 2001 Wassim Jabi and Esteban Uribe.";

EGSingleHourString = "hour";
EGMultipleHoursString = "hours";
EGSingleMinuteString = "minute";
EGMultipleMinutesString = "minutes";
EGSingleSecondString = "second";
EGMultipleSecondsString = "seconds";

EGRemindMeAtString = "Recuerda me a las";
EGRemindMeInString = "Remind me in";
